[
  "Hey VSauce, Michael here!",
  "*scooters in* That's pretty cool",
  "Where are your fingers?!","*airplane noises* BOOM! Microphone",
  "jean-pierre can't help but smile this isn't related to the last song but it is related to your face",
  "one, two, three, four, five, six, seven, eight, nine, ten,  eleven and a half",
  "Hey? Would you like to play with my toys?!",
  "Oh hi, I didn't see you come in my name is Michael Stevens, and I'm just catching up on some reading or am i?! It might look like I'm innocently reading but what, I'm actually doing right now is watching the second season of The Fresh Prince of bel-air, don't you feel like a fool!",
  "*VSauce Outro* I didn't really die (top 10 anime plot twists)",
  "Also, i am made out of Vsauce *shoots self with nerf gun* ",
  "Skeletons are scary and spooky, but you know what else is? Teenagers.",
  "Hey VSauce, Michael here, and i'm sure we all love to have fun with hand shadows.",
  "We should probably, go, get ourselves a brain. *sniffles* That was easy.",
  "Thanks Guys, thanks for watching! And as always Thanks for watching",
  "If you tear apart something i love, you might cause me to shed a tear",
  "*smug* I watch Rick & Morty.",
  "Hey VSauce, Michael here! Do you want my head delivered to your door in a box?!",
  "Bananas are fantastic!",
  "Ahoy! You...",
  "Oh hi, i didn't see you come in, do you feel this connection that we have? I've been feeling it all day, i know, are you thinking what i'm thinking, no, no, you say it first, Okay i'll say it, 6,666.48 divided by 2",
  "The universe was created last Thursday.",
  "Yes. *laughs* Nooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooo.",
  "Oh! Hehe, Ey. Michael here. Didn’t know you’d be waiting right outside the R-Room, as the cool kids are calling them nowadays. I know it looks like I just used it and didn’t wash my hands and I DIDN’T ",
  "Time for a load of double-dong, dong, dong dong! ",
  "*stares with a creepy grin*",
  "Use kids to commit your crimes. :thumbsup:",
  "Wazzzzzzzuppppppppppppppppppppp!",
  "We can fix this problem by realizing that oranges *are* apples.",
  "In my eyes, you are priceless. But what’s cooler, is human urine.",
  "Hey Vsauce, Michael here. A human running like a quadruped is creepy.",
  "Where did you get that body? That one you’re in right now.",
  "mY sKiN cOnTaInEr!",
  "The world is real, right?",
  "What would space smell like?!",
  "Clapping is the benign super flux of the body, the diarrhea of sound.",
  "And as always, Thanks **four** watching.",
  "You can’t wear pants made out of molten lead",
  "And who is, the main character of the universe",
  "Nice guys finish last.",
  "I don’t have to put the ball in the net to survive.",
  "I have some exciting news *rips duct tape off arm*",
  "When? When is mars now.",
  "Would it make sense to amputate one of my legs and eat it?",
  "First off, let’s turn the sun into a black hole",
  "If the earth were the size of an apple, Your eyeball would be the size of the moon.",
  "An island in a lake, On an island, In a lake, On an island.",
  "But if you were able to take a bucket of Sagittarius b2, home with you to earth and give it a smell.",
  "Andre the Giant was seven foot, four and this is me holding a 12 ounce can.",
  "Awkward silence."
]
